start = """Бот запущен!\n
Используйте /help для просмотра команд бота"""

help = """Список команд бота:
        /start - Запускает бота
        /help - выводит информацию о доступных командах
        /menu - выводит меню
        /check - позоляет проверить исправна ли авария
        """
        
menu = """Меню:"""

about_trable = """{emoji} Авария {status_trable}
Объект: {adress}
Время начала: {time_start}
Длительность: {time}.
Узел: {uzel}
Примечание: {comment}
Оборудование: {obect}
Коммент: auto: OFFLINE
Кол-во ФЛ: {count_fl}
Кол-во ЮЛ: {count_ul}"""

result_trable = """Всего существующих аварий: {count_trable}"""